/* Bundle name */
"CFBundleName" = "Download Full Installer";
/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "@2021 Scripting OS X (Armin Briegel)\n@2024 Matxpa (версія 2.0.0)\n@2025 Perez987 (Оновлення Таhoe)";
